/**
 * Created by Administrator on 2016/10/18 0018.
 */
var newstxtData={};
newstxtData.newslist1={
    "name":"news",
    "time":"2016年10月18日",
    "personnel":"夕阳",
    "data":{
        "title":"神舟十一号进入预定轨道 发射圆满成功",
        "name":"郭峰宇",
        "img":"img/news/g1.jpg",
        "txt":"我国首次火星探测任务已经中央批准立项。火星探测是我国深空探测继探月工程之后的重要创举，是又一项国家重大标志性工程。为扩大工程的社会影响，树立工程的文化形象，激发全国人民和海外同胞的爱国热情，探月与航天工程中心会同有关部门和单位，组织中国火星探测工程名称和图形标识全球征集活动。2016年8月23日，举行中国火星探测工程征名和图形标识全球征集活动新闻发布会，宣布名称和图形标识全球征集活动正式启动。同时，在新华网、腾讯网、国家航天局网、中国探月与深空探测网、中国火星探测微信平台，开辟火星探测工程专题，介绍火星探测的意义、人类探索火星的历程，我国首次火星探测任务的指导思想、中国火星探测工程名称和图形标识全球征集活动方案等，使参与者了解实施火星探测任务的重大战略意义，激发民众参与征集活动的积极性。发布会参加人员为工程两总、工程总体、工程各系统代表和评委，以及有关新闻媒体和合作企业代表等。"
    }
}
newstxtData.newslist2={
    "name":"news",
    "time":"2016年10月18日",
    "personnel":"夕阳",
    "data":
        {
            "title":"中纪委：八项规定4年以来违规中管干部享乐奢靡问题突出",
            "name":"余晖",
            "img":"img/news/g2.jpg",
            "txt":"从2012年12月4日，中央政治局会议审议通过改进工作作风、密切联系群众的八项规定，至今已近四年。中纪委公布数据显示，八项规定实施以来，截至2016年8月31日，全国已累计查处违反中央八项规定精神问题139622起、处理187409人，给予党纪政纪处分91913人。违规配备使用公车等问题突出数据显示，八项规定实施后至2013年末，全国共给予党纪政纪处分7692人。2014年处分23646人，增2倍。2015年处分33966人，较上一年增长44%。2016年1至8月处分26609人，已超过2014年全年总数。数据变化的背后体现了纪检监察机关加大查处力度，越往后执纪越严的要求。从职级来看，受处分人员中，乡科级干部84068人，占总人数的九成多；县处级干部6903人，占8%；地厅级干部927人，省部级干部15人。从违纪问题类型看，违规配备和使用公车问题最为突出，为26172起，占比19%。其次为违规发放津补贴或福利问题，共13826起，占比10%。大办婚丧喜庆问题列第三，共12934起，占比9%。违规收送礼品礼金问题和违规公款吃喝问题也比较突出，分别为11015起、9978起。中管干部违规接受公款宴请等问题突出梳理中央纪委监察部网站“纪律审查”栏目公开发布的中管干部党纪处分通报中涉及违反中央八项规定精神的案例，以及“监督曝光”栏目中公开曝光的中管干部违反中央八项规定精神问题，可以发现，享乐奢靡问题突出，主要集中在违规接受公款宴请、出入私人会所、打高尔夫球等方面。其中，涉及“宴请”的共21人，占36%；涉及“出入私人会所”“高档场所”的共20人，占34%；涉及打高尔夫球的共8人，占14%，这几项加起来已超过80%。其他问题还包括公款旅游、公车私用等。具体到违纪情形，以今年中央纪委监察部网站已公布的13次节点每周通报中曝光的1194起问题为例，出现频率较高的词汇主要有：“礼金”405次，“公车”346次，“旅游”321次，“补贴”264次，“婚宴”136次，“购物卡”109次，“办公用房”92次，“升学宴”55次，“奖金”53次……透过这些高频词可以发现，节假日期间的公款送礼、公款旅游、公款吃喝等不正之风依然存在。中纪委表示，必须一个节点一个节点继续抓下去。"
        }
}
newstxtData.newslist3={
    "name":"news",
    "time":"2016年10月18日",
    "personnel":"夕阳",
    "data":
        {
            "title":"美舰也门附近航行疑似一周三遭攻击 或为胡塞武装所为",
            "name":"王翔松",
            "img":"img/news/g3.jpg",
            "txt":"日前，也门萨那，民众为在沙特联军空袭中遇难的萨那市长举行葬礼。美国军方多名官员15日称，一艘在也门附近水域航行的美国战舰14日晚上疑似遭导弹攻击，战舰没有被击中，舰员也没有伤亡。美舰先前已经两次遭导弹攻击，美方认定袭击是也门胡塞反政府武装所为。美国海军作战部长约翰·理查森15日在美国巴尔的摩市一场活动期间说：“‘梅森’号军舰看似又一次在红海遭到攻击，遭到来自也门海岸的多枚巡航导弹攻击。”美方对这次事件的具体情况说法不一。美联社援引军方一名高级官员的话报道，“梅森”号导弹驱逐舰遭多枚导弹攻击。这艘战舰启动了防御系统，导弹无一命中目标，舰员没有伤亡。不过，美国有线电视新闻网（CNN）报道，不清楚是否有多枚导弹来袭，甚至可能是雷达探测有误。除“梅森”号驱逐舰，附近还有两艘美国战舰在游弋。按照美方的说法，如果这最终予以确认，这将是一周来美舰第三次在这一片海域遭到导弹攻击。美国军方说，“梅森”号9日和12日遭共计3枚导弹攻击，这艘舰动用防御系统，导弹都没有命中，没有舰员伤亡。按照美方说法，事发时“梅森”号航行在国际水域。美方没有说明这3起攻击事件中来袭导弹的型号。就前两次袭击，美方认定导弹发射自也门胡塞武装控制区，后者则予以否认。3日，美军战舰向胡塞武装控制区发射多枚巡航导弹，摧毁3座雷达站。这是美军首次直接武力打击胡塞武装，先前则以提供武器装备和后勤支援的方式支持以沙特阿拉伯为首的多国部队与胡塞武装作战。美军导弹攻击胡塞武装后，五角大楼发言人彼得·库克说，美方的行动只为保护美舰和人员以及“航行自由”，与也门战事没有关联。库克同时警告，如果美军再次遭受攻击，将在“合适的时间发起相应行动”。■解读美军会参与也门战事吗？13日，美军以报复也门胡塞武装向其军舰发射导弹为名，炸毁胡塞武装控制区内的3处雷达站，这是美国首次对胡塞武装直接进行军事打击。随后胡塞武装发表声明，否认美国的指控，并称这是掩盖沙特阿拉伯领导的多国联军对也门民众的封锁和犯下的残忍罪行。胡塞武装还提到，胡塞军队和民众已经为抵抗出于各种理由的侵略做好了全面准备。分析人士认为，也门局势在过去几天剑拔弩张，但实际上对战事总体影响有限。美国在战略上希望确保在中东地区的存在感，但对胡塞武装的轰炸并不代表美国准备参与也门战事，或是改变战乱进程。沙特阿拉伯和阿联酋军舰此前曾多次被胡塞武装击沉，此次袭击既是帮多国联军除去胡塞武装的雷达站，也是向其施压，表明若不选择和平道路，打击还将继续。美国直接实施军事打击的另一个原因，或因多国联军空袭也门葬礼造成大量平民死伤后，胡塞武装和萨利赫联盟曾进行大规模军事动员，多国联军因此要求美国进行直接军事打击，以期重建也门和平进程。萨那大学政治系教授舒贾认为，“美国真正的目的是控制曼德海峡和索科特拉岛，并加剧和竞争对手间的冲突，比如俄罗斯”，“更重要的是，向胡塞武装传达美国会一直支持并保护其在海湾盟友的信号”。也门战事会进一步扩大吗？此外，也门政治分析人士阿勒塔米米告诉记者，尽管有更多的地区和国际势力参与也门冲突，但目前战争还没有进一步扩大的预兆。他认为，此次打击并不代表美国希望将也门问题国际化。“美国不希望战事进一步扩大，因为该地区的水路对于美国经济也很重要，”阿勒塔米米说，“西方的经济因中东问题已遭受不小损耗。”他补充说，目前俄罗斯和海湾国家之间的利益正在逐步增长，俄罗斯也不会用和海湾国家间的关系来冒险。萨那大学政治社会学教授阿勒萨拉希认为，在地区所有的问题背后都有美国的影子，“毋庸置疑，美国在中东地区是一个狂热分子，寻求一切手段重塑中东地图。”去年3月，沙特领导的多国联军针对胡塞武装发起军事行动以来，美国一直为多国联军提供后勤和情报方面的支持。近几个月，因沙特的军事干预受到越来越多的舆论压力，并引发了严重的人道主义灾难，美国也表示希望通过政治途径解决也门问题。分析人士说，由于目前叙利亚阿勒颇各方依然僵持不下、伊拉克收复重镇摩苏尔的战役即将打响，前者是美俄在中东角力的焦点，后者则直接关系到极端组织“伊斯兰国”的命脉，也门问题暂时不会是美国最先考虑的对象。"
        }
}
newstxtData.newslist4={
    "name":"news",
    "time":"2016年10月18日",
    "personnel":"夕阳",
    "data":{
        "title":"王宝强离婚案本人将出庭 律师披露3大内幕",
        "name":"赵强",
        "img":"img/news/g4.jpg",
        "txt":"备受关注的王宝强与马蓉的离婚案官司，将在北京朝阳法院举办庭前会议。届时，王宝强或将向法院提交马蓉与宋喆同居的相关证据，包括两人的露骨聊天记录等，王宝强本人将亲自出庭，而马蓉则申请不出庭，本案不公开审理。与此同时，马蓉诉王宝强名誉侵权案，也将在当天下午4时开庭。下午1时起，腾讯娱乐将对以上两案进行全程直播，第三方律师、北京京师律师事务所庞理鹏也将为网友带来独家解读。夫妻俩的两场官司，在同个法院，同一天下午“开战”，这在近年来的北京朝阳法院也是极其少见的。然而，官司还没开打，王宝强和马蓉之间就已经弥漫起浓浓的火药味。据悉，王宝强向法院新增了诉讼请求，将向马蓉索取精神抚慰金10万元。就该诉讼请求，庞律师分析称，王宝强方很有可能已经掌握了马蓉和宋哲同居的证据，并在庭前会议中向法院提交。在我国现行的婚姻法相关规定中，涉及到损害赔偿的法律条文是《中华人民共和国婚姻法》第四十六条，一共包括四项内容，其中第（二）项的内容为：有配偶者与他人同居而导致与配偶离婚的，无过错方有权请求损害赔偿。王宝强在这个时候新增诉讼请求向马蓉索取精神抚慰金，可以推断出王宝强有可能已经掌握了马蓉和宋哲同居的证据。结合司法实践，在2015年最高院公布的北京地区10起婚姻家庭纠纷典型案例中，也有类似的案件，无过错方要求过错方承担损害赔偿的诉讼请求得到了法院的支持。”庞理鹏律师解释道。"
    }
}

